¬џЅ–ј“№
		 лассификатор»спользовани€–абочего¬ремени.—сылка  ј  —сылка
	ѕќћ≈—“»“№ ¬“—писокѕропусков
	»«
		—правочник. лассификатор»спользовани€–абочего¬ремени  ј   лассификатор»спользовани€–абочего¬ремени
	√ƒ≈
		(Ќ≈  лассификатор»спользовани€–абочего¬ремени.–абочее¬рем€)
		»  лассификатор»спользовани€–абочего¬ремени.—сылка <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.¬ыходныеƒни)
	
	»Ќƒ≈ —»–ќ¬ј“№ ѕќ
		—сылка   ;


¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени1  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов1  ј  „асов,
	1  ј  ƒеньћес€ца
ѕќћ≈—“»“№ ¬“¬сеƒни“абел€
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени1 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени1,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов1,
		1
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени1 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени1,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов1,
		1
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени1 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени1,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов1,
		1
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени1 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени2  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов2  ј  „асов,
	2  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени2 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени2,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов2,
		2
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени2 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени2,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов2,
		2
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени2 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени2,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов2,
		2
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени2 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени3  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов3  ј  „асов,
	3  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени3 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени3,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов3,
		3
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени3 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени3,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов3,
		3
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени3 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени3,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов3,
		3
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени3 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени4  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов4  ј  „асов,
	4  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени4 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени4,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов4,
		4
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени4 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени4,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов4,
		4
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени4 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени4,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов4,
		4
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени4 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени5  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов5  ј  „асов,
	5  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени5 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени5,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов5,
		5
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени5 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени5,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов5,
		5
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени5 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени5,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов5,
		5
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени5 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени6  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов6  ј  „асов,
	6  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени6 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени6,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов6,
		6
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени6 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени6,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов6,
		6
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени6 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени6,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов6,
		6
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени6 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени7  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов7  ј  „асов,
	7  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени7 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени7,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов7,
		7
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени7 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени7,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов7,
		7
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени7 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени7,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов7,
		7
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени7 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени8  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов8  ј  „асов,
	8  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени8 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени8,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов8,
		8
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени8 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени8,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов8,
		8
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени8 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени8,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов8,
		8
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени8 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени9  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов9  ј  „асов,
	9  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени9 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени9,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов9,
		9
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени9 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени9,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов9,
		9
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени9 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени9,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов9,
		9
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени9 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени10  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов10  ј  „асов,
	10  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени10 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени10,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов10,
		10
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени10 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени10,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов10,
		10
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени10 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени10,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов10,
		10
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени10 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени11  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов11  ј  „асов,
	11  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени11 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени11,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов11,
		11
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени11 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени11,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов11,
		11
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени11 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени11,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов11,
		11
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени11 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени12  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов12  ј  „асов,
	12  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени12 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени12,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов12,
		12
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени12 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени12,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов12,
		12
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени12 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени12,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов12,
		12
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени12 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени13  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов13  ј  „асов,
	13  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени13 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени13,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов13,
		13
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени13 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени13,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов13,
		13
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени13 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени13,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов13,
		13
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени13 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени14  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов14  ј  „асов,
	14  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени14 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени14,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов14,
		14
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени14 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени14,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов14,
		14
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени14 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени14,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов14,
		14
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени14 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени15  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов15  ј  „асов,
	15  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени15 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени15,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов15,
		15
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени15 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени15,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов15,
		15
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени15 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени15,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов15,
		15
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени15 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени16  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов16  ј  „асов,
	16  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени16 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени16,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов16,
		16
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени16 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени16,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов16,
		16
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени16 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени16,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов16,
		16
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени16 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени17  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов17  ј  „асов,
	17  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени17 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени17,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов17,
		17
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени17 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени17,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов17,
		17
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени17 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени17,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов17,
		17
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени17 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени18  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов18  ј  „асов,
	18  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени18 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени18,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов18,
		18
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени18 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени18,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов18,
		18
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени18 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени18,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов18,
		18
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени18 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени19  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов19  ј  „асов,
	19  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени19 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени19,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов19,
		19
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени19 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени19,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов19,
		19
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени19 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени19,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов19,
		19
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени19 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени20  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов20  ј  „асов,
	20  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени20 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени20,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов20,
		20
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени20 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени20,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов20,
		20
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени20 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени20,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов20,
		20
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени20 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени21  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов21  ј  „асов,
	21  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени21 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени21,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов21,
		21
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени21 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени21,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов21,
		21
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени21 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени21,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов21,
		21
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени21 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени22  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов22  ј  „асов,
	22  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени22 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени22,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов22,
		22
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени22 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени22,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов22,
		22
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени22 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени22,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов22,
		22
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени22 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени23  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов23  ј  „асов,
	23  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени23 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени23,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов23,
		23
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени23 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени23,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов23,
		23
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени23 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени23,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов23,
		23
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени23 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени24  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов24  ј  „асов,
	24  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени24 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени24,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов24,
		24
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени24 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени24,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов24,
		24
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени24 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени24,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов24,
		24
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени24 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени25  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов25  ј  „асов,
	25  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени25 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени25,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов25,
		25
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени25 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени25,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов25,
		25
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени25 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени25,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов25,
		25
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени25 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени26  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов26  ј  „асов,
	26  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени26 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени26,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов26,
		26
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени26 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени26,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов26,
		26
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени26 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени26,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов26,
		26
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени26 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени27  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов27  ј  „асов,
	27  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени27 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени27,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов27,
		27
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени27 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени27,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов27,
		27
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени27 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени27,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов27,
		27
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени27 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени28  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов28  ј  „асов,
	28  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени28 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени28,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов28,
		28
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени28 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени28,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов28,
		28
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени28 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени28,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов28,
		28
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени28 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени29  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов29  ј  „асов,
	29  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени29 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени29,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов29,
		29
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени29 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени29,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов29,
		29
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени29 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени29,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов29,
		29
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени29 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени30  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов30  ј  „асов,
	30  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени30 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени30,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов30,
		30
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени30 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени30,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов30,
		30
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени30 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени30,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов30,
		30
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени30 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		ќЅЏ≈ƒ»Ќ»“№ ¬—≈
¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник  ј  —отрудник,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени31  ј  ¬ид¬ремени,
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый„асов31  ј  „асов,
	31  ј  ƒеньћес€ца
»«
	ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
√ƒ≈
	“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
	» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.ѕервый¬ид¬ремени31 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)

	ќЅЏ≈ƒ»Ќ»“№ ¬—≈

	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени31,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой„асов31,
		31
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.¬торой¬ид¬ремени31 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени31,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий„асов31,
		31
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.“ретий¬ид¬ремени31 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
	
	ќЅЏ≈ƒ»Ќ»“№ ¬—≈
	
	¬џЅ–ј“№ –ј«Ћ»„Ќџ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—отрудник,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени31,
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый„асов31,
		31
	»«
		ƒокумент.“абель”чета–абочего¬ремениќрганизации.ќтработанное¬рем€  ј  “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€
	√ƒ≈
		“абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.—сылка = &ƒокумент—сылка
		» “абель”чета–абочего¬ремениќрганизацииќтработанное¬рем€.„етвертый¬ид¬ремени31 <> «Ќј„≈Ќ»≈(—правочник. лассификатор»спользовани€–абочего¬ремени.ѕуста€—сылка)
		»Ќƒ≈ —»–ќ¬ј“№ ѕќ
	—отрудник, ƒеньћес€ца, ¬ид¬ремени ;
	¬џЅ–ј“№
	¬сеƒни“абел€.—отрудник,
	¬сеƒни“абел€.ƒеньћес€ца,
	¬сеƒни“абел€.¬ид¬ремени,
	—”ћћј(¬сеƒни“абел€.„асов)  ј  „асов
	ѕќћ≈—“»“№ ¬“—уммированные¬сеƒни“абел€
»« ¬“¬сеƒни“абел€  ј  ¬сеƒни“абел€
	—√–”ѕѕ»–ќ¬ј“№ ѕќ 
	—отрудник, ƒеньћес€ца, ¬ид¬ремени;
	¬џЅ–ј“№ 
	¬сеƒни“абел€.—отрудник,
	¬сеƒни“абел€.ƒеньћес€ца,
	¬сеƒни“абел€.¬ид¬ремени,
	¬сеƒни“абел€.„асов
ѕќћ≈—“»“№ ¬“ѕропущенныеƒни	
	
»« ¬“—уммированные¬сеƒни“абел€  ј  ¬сеƒни“абел€
	Ћ≈¬ќ≈ —ќ≈ƒ»Ќ≈Ќ»≈ ¬“—уммированные¬сеƒни“абел€  ј  ‘ильтраци€÷елодневныхЌе€вок
ѕќ ‘ильтраци€÷елодневныхЌе€вок.—отрудник = ¬сеƒни“абел€.—отрудник
	» ‘ильтраци€÷елодневныхЌе€вок.ƒеньћес€ца = ¬сеƒни“абел€.ƒеньћес€ца
	» ‘ильтраци€÷елодневныхЌе€вок.¬ид¬ремени <> ¬сеƒни“абел€.¬ид¬ремени
√ƒ≈ ‘ильтраци€÷елодневныхЌе€вок.—отрудник ≈—“№ NULL
	» ¬сеƒни“абел€.¬ид¬ремени ¬(¬џЅ–ј“№ ¬“—писокѕропусков.—сылка »« ¬“—писокѕропусков)
»Ќƒ≈ —»–ќ¬ј“№ ѕќ 
	¬сеƒни“абел€.—отрудник,
	¬сеƒни“абел€.ƒеньћес€ца,
	¬сеƒни“абел€.¬ид¬ремени;
¬џЅ–ј“№
	—группированныеƒанные.—отрудник,
	—группированныеƒанные.¬ид¬ремени,
	—группированныеƒанные.Ќачалоѕериода  ј  Ќачалоѕериода,
	—группированныеƒанные. онецѕериода,
	¬џЅќ–
		 ќ√ƒј –аботникиќрганизаций.ѕериод«авершени€ <= —группированныеƒанные.Ќачалоѕериода
				» –аботникиќрганизаций.ѕериод«авершени€ <> ƒј“ј¬–≈ћя(1, 1, 1, 0, 0, 0)
			“ќ√ƒј –аботникиќрганизаций.ѕодразделениеќрганизации«авершени€
		»Ќј„≈ –аботникиќрганизаций.ѕодразделениеќрганизации
	 ќЌ≈÷  ј  ѕодразделениеќрганизации
»«
	(¬џЅ–ј“№
		Ќачальна€ƒата.—отрудник  ј  —отрудник,
		Ќачальна€ƒата.¬ид¬ремени  ј  ¬ид¬ремени,
		Ќачальна€ƒата.ƒеньћес€ца  ј  Ќачалоѕериода,
		ћ»Ќ»ћ”ћ( онечна€ƒата.ƒеньћес€ца)  ј   онецѕериода,
		ћј —»ћ”ћ(–аботникиќрганизаций.ѕериод)  ј  ƒатаѕолучени€ѕодразделени€
	»«
		(¬џЅ–ј“№
			Ќачальна€ƒата.—отрудник  ј  —отрудник,
			Ќачальна€ƒата.¬ид¬ремени  ј  ¬ид¬ремени,
			Ќачальна€ƒата.„асов  ј  „асов,
			Ќачальна€ƒата.ƒеньћес€ца  ј  ƒеньћес€ца
		»«
			¬“ѕропущенныеƒни  ј  Ќачальна€ƒата
				Ћ≈¬ќ≈ —ќ≈ƒ»Ќ≈Ќ»≈ ¬“ѕропущенныеƒни  ј  ѕредыдуща€Ќачальна€ƒата
				ѕќ (ѕредыдуща€Ќачальна€ƒата.—отрудник = Ќачальна€ƒата.—отрудник)
					» (ѕредыдуща€Ќачальна€ƒата.ƒеньћес€ца + 1 = Ќачальна€ƒата.ƒеньћес€ца)
		√ƒ≈
			(ѕредыдуща€Ќачальна€ƒата.—отрудник ≈—“№ NULL 
					»Ћ» ѕредыдуща€Ќачальна€ƒата.¬ид¬ремени <> Ќачальна€ƒата.¬ид¬ремени))  ј  Ќачальна€ƒата
			¬Ќ”“–≈ЌЌ≈≈ —ќ≈ƒ»Ќ≈Ќ»≈ (¬џЅ–ј“№
				 онечна€ƒата.—отрудник  ј  —отрудник,
				 онечна€ƒата.¬ид¬ремени  ј  ¬ид¬ремени,
				 онечна€ƒата.„асов  ј  „асов,
				 онечна€ƒата.ƒеньћес€ца  ј  ƒеньћес€ца
			»«
				¬“ѕропущенныеƒни  ј   онечна€ƒата
					Ћ≈¬ќ≈ —ќ≈ƒ»Ќ≈Ќ»≈ ¬“ѕропущенныеƒни  ј  —ледующа€ онечна€ƒата
					ѕќ (—ледующа€ онечна€ƒата.—отрудник =  онечна€ƒата.—отрудник)
						» (—ледующа€ онечна€ƒата.ƒеньћес€ца =  онечна€ƒата.ƒеньћес€ца + 1)
			√ƒ≈
				(—ледующа€ онечна€ƒата.—отрудник ≈—“№ NULL 
						»Ћ» —ледующа€ онечна€ƒата.¬ид¬ремени <>  онечна€ƒата.¬ид¬ремени))  ј   онечна€ƒата
			ѕќ ( онечна€ƒата.—отрудник = Ќачальна€ƒата.—отрудник)
				» ( онечна€ƒата.¬ид¬ремени = Ќачальна€ƒата.¬ид¬ремени)
				» ( онечна€ƒата.ƒеньћес€ца >= Ќачальна€ƒата.ƒеньћес€ца)
			Ћ≈¬ќ≈ —ќ≈ƒ»Ќ≈Ќ»≈ –егистр—ведений.–аботникиќрганизаций  ј  –аботникиќрганизаций
			ѕќ (–аботникиќрганизаций.—отрудник = Ќачальна€ƒата.—отрудник)
				» (–аботникиќрганизаций.ѕериод <= ƒќЅј¬»“№ ƒј“≈(Ќј„јЋќѕ≈–»ќƒј(&ѕериод–егистрации, ћ≈—я÷), ƒ≈Ќ№, Ќачальна€ƒата.ƒеньћес€ца - 1)) 
	—√–”ѕѕ»–ќ¬ј“№ ѕќ
		Ќачальна€ƒата.—отрудник,
		Ќачальна€ƒата.¬ид¬ремени,
		Ќачальна€ƒата.ƒеньћес€ца)  ј  —группированныеƒанные
		Ћ≈¬ќ≈ —ќ≈ƒ»Ќ≈Ќ»≈ –егистр—ведений.–аботникиќрганизаций  ј  –аботникиќрганизаций
		ѕќ (–аботникиќрганизаций.—отрудник = —группированныеƒанные.—отрудник)
			» (–аботникиќрганизаций.ѕериод = —группированныеƒанные.ƒатаѕолучени€ѕодразделени€)

	√ƒ≈ —группированныеƒанные.¬ид¬ремени <> &¬ид¬ремени
”ѕќ–яƒќ„»“№ ѕќ
	Ќачалоѕериода	